/* Localized versions of Info.plist keys */
//NSLocalizedString(@"main_outline_title_websource", @"-網絡資源");

//通用按鈕
"btn_tool_width"="56";
"btn_title_install"="安裝";
"btn_title_uninstall"="卸載";
"btn_title_update"="升級";
"btn_title_new"="新建";
"btn_title_add"="添加";
"btn_title_import"="導入";
"btn_title_export"="導出";
"btn_title_delete"="刪除";
"btn_title_refresh"="刷新";
"btn_title_view"="查看";
"btn_title_viewfile"="查看文件";
"btn_title_backup"="備份";
"btn_title_restore"="恢複";
"btn_title_start"="開始";
"btn_title_pause"="暫停";
"btn_title_allyes"="全是";
"btn_title_ok" = "好";
"btn_title_yes"="是";
"btn_title_no"="否";
"btn_title_sure"="確定";
"btn_title_cancel"="取消";
"btn_title_select"="選擇";
"btn_title_reverseselect"="反選";
"btn_title_unselect"="取消選擇";
"btn_title_save"="保存";
"btn_title_edit"="編輯";
"btn_title_modify"="修改";
"btn_title_copy"="複制";
"btn_title_open"="打開";
"btn_title_back"="後退";
"btn_title_play"="播放";
"btn_title_share"="分享";
"btn_title_query"="查詢";
"btn_title_clear"="清理";
"btn_title_deletefile"="同時刪除文件";
"btn_title_keepfile"="保留文件";
"btn_title_help"="幫助";
"btn_title_return"="返回";

"main_menu_device"="我的設備";
"main_menu_application"="應用遊戲";
"main_menu_wallpaper"="照片壁紙";
"main_menu_ring"="音樂鈴聲";
"main_menu_movie"="電影視頻";
"main_menu_book"="圖書";
"main_menu_infomation"="信息";
"main_menu_tool"="工具";
"main_menu_downlod"="下載管理";

"left_menu_devicecontect"="檢測到設備連接";
"left_menu_uncontect"="未連接設備";
"left_menu_audiomemo"="語音備忘錄";


//頁面按鈕
"btn_pphelper_title_download"="正在下載";
"btn_pphelper_title_install"="正在安裝";
"btn_pphelper_title"="PP正版";
"btn_jbpphelper_title"="PP助手";
"btn_fix_title"="修複閃退";
"btn_fix_title_repair"="正在修複";
"btn_fix_title_success"="修複成功";
"btn_fix_title_fail"="修複失敗";
"btn_clean_title"="清理垃圾";
"btn_appupdate_title"="應用升級";

"text_title_loading"="正在加載";
"page_text_getdownloadinfo"="正在獲取下載任務信息";
"page_text_deviceapp_filename"="正版";
"page_text_devicebreak_filename"="破解版";
"page_text_albumname"="PP牆紙";

"infoview_unconnect_title"="未連接設備";
"infoview_unconnect_describe"="請插入設備後再進行操作！";
"infoview_unconnect_linktext"="無法連接？";
"infoview_needjbreak_title"="設備未越獄";
"infoview_needjbreak_describe"="很抱歉，當前模塊需要手機越獄後才能操作！";
"infoview_needjbreak_linktext"="如何越獄?";

//Table Column
"lib_downloading_column_title_name"="名稱";
"lib_downloading_column_title_size"="大小";
"lib_downloading_column_title_progress"="下載進度";
"lib_downloading_column_title_operation"="操作";

"lib_downloaded_column_title_name"="名稱";
"lib_downloaded_column_title_date"="下載日期";
"lib_downloaded_column_title_size"="大小";
"lib_downloaded_column_title_operation"="操作";

"lib_applications_column_title_name"="名稱";
"lib_applications_column_title_version"="版本";
"lib_applications_column_title_size"="大小";
"lib_applications_column_title_support"="支持設備/系統";
"lib_applications_column_title_operation"="操作";

"lib_updateapplications_column_title_name"="名稱";
"lib_updateapplications_column_title_jbreakversion"="      破解版本";
"lib_updateapplications_column_title_appstoreversion"="      正版版本";
"lib_updateapplications_column_title_operation"="操作";

"lib_book_column_title_name"="書名";
"lib_book_column_title_author"="作者";
"lib_book_column_title_style"="風格";
"lib_book_column_title_format"="格式";
"lib_book_column_title_size"="大小";
"lib_book_column_title_operation"="操作";

"lib_music_column_title_name"="名稱";
"lib_music_column_title_time"="時長";
"lib_music_column_title_player"="表演者";
"lib_music_column_title_album"="專輯";
"lib_music_column_title_quality"="音質";
"lib_music_column_title_style"="風格";
"lib_music_column_title_size"="大小";
"lib_music_column_title_operation"="操作";

"lib_ring_column_title_name"="名稱";
"lib_ring_column_title_time"="時長";
"lib_ring_column_title_size"="大小";
"lib_ring_column_title_operation"="操作";

"lib_wallpaper_column_title_other"="其它";

"dev_deviceapp_column_title_name"="名稱";
"dev_deviceapp_column_title_version"="版本";
"dev_deviceapp_column_title_programsize"="程序大小";
"dev_deviceapp_column_title_documentsize"="文檔大小";
"dev_deviceapp_column_title_operation"="操作";

"dev_updateapp_column_title_name"="名稱";
"dev_updateapp_column_title_size"="大小";
"dev_updateapp_column_title_jbreakversion"="      破解版本";
"dev_updateapp_column_title_appstoreversion"="      正版版本";
"dev_updateapp_column_title_operation"="操作";

"dev_music_column_title_name"="名稱";
"dev_music_column_title_time"="時長";
"dev_music_column_title_player"="表演者";
"dev_music_column_title_recordtime"="錄制時間";
"dev_music_column_title_album"="專輯";
"dev_music_column_title_style"="風格";
"dev_music_column_title_size"="大小";
"dev_music_column_title_operation"="操作";

"dev_ring_column_title_name"="名稱";
"dev_ring_column_title_time"="時長";
"dev_ring_column_title_size"="大小";
"dev_ring_column_title_operation"="操作";

"dev_blog_column_title_name"="名稱";

"dev_itunes_column_title_name"="名稱";

"dev_soundbook_column_title_name"="名稱";

"dev_video_column_title_name"="名稱";

"dev_tv_column_title_name"="名稱";

"dev_musicvideo_column_title_name"="名稱";

"dev_book_column_title_name"="書名";
"dev_book_column_title_author"="作者";
"dev_book_column_title_format"="格式";
"dev_book_column_title_category"="分類";
"dev_book_column_title_wordcount"="字數";
"dev_book_column_title_size"="大小";
"dev_book_column_title_operation"="操作";

"dev_file_column_title_name"="名稱";
"dev_file_column_title_size"="大小";
"dev_file_column_title_type"="類型";
"dev_file_column_title_createtime"="創建時間";
"dev_file_column_title_modifytime"="修改時間";

"dev_info_callrecord_column_title_name"="名稱";
"dev_info_callrecord_column_title_phone"="電話";
"dev_info_callrecord_column_title_area"="歸屬地";
"dev_info_callrecord_column_title_time"="通話時間";
"dev_info_callrecord_column_title_duration"="時長";

"dev_info_sms_column_title_name"="短信";

"dev_info_calendar_column_title_name"="日曆";

"dev_info_bookmark_column_title_name"="名稱";
"dev_info_bookmark_column_title_url"="URL";

"dev_info_note_column_title_title"="標題";
"dev_info_note_column_title_time"="時間";

"dev_tool_push_column_title_select"="選擇";
"dev_tool_push_column_title_appinfo"="應用信息";
"dev_tool_push_column_title_msgcount"="消息數量";

"dev_tool_movieoptim_column_title_name"="視頻名稱";
"dev_tool_movieoptim_column_title_date"="創建日期";
"dev_tool_movieoptim_column_title_size"="視頻大小";
"dev_tool_movieoptim_column_title_optimsize"="預計優化後大小";
"dev_tool_movieoptim_column_title_state"="狀態";
"dev_tool_clean_column_title_type"="應用";
"dev_tool_clean_column_title_count"="數量";
"dev_tool_clean_column_title_size"="大小";
"dev_tool_clean_column_title_filename"="文件名稱";

"dev_tool_bigfile_column_title_select"="選擇";
"dev_tool_bigfile_column_title_detail"="詳細信息";
"dev_tool_bigfile_column_title_filesize"="文件大小";
"dev_tool_bigfile_column_title_modify"="修改日期";

//彈出框
"alert_title_common"="溫馨提示";
"alert_title_noprompt"="不再提示";
"alert_title_panleselect"="選擇";
"alert_message_updatefailwithversion"="“%@”升級失敗，沒有找到此類型的升級版本！";
"alert_message_updatefailwithnew"="您已經升級過此軟件，請查看路徑“%@”！";
"alert_message_unconnectdevice"="當前未連接設備";
"alert_message_deleteselectedfile"="是否刪除%@!";
"alert_message_deleteconfirmrecord"="是否確定要刪除選定的記錄？";
"alert_message_deleteconfirm_alumb"="是否確定要刪除選定的相冊？";
"alert_message_deleteconfirm_photo"="是否確定要刪除選定的照片？";
"alert_message_deleteconfirmrecordnum"="是否刪除選中的%ld條記錄？";
"alert_message_deleteconfirmcontact"="是否確定要刪除當前選中的聯系人？";
"alert_message_deleteandfile"="是否確定要刪除選中的項?";
"alert_message_deleteselectfiles"="是否刪除選中的%d個下載任務?";
"alert_message_deletedirectory"="刪除“%@”,並清空所有子文件(夾)？";
"alert_message_deleteselectsdirectory"="是否刪除選擇的%ld個文件(夾)!";
"alert_message_directoryreplace"="文件夾“%@”已經存在，是否替換原有文件夾？";
"alert_message_renamefile"="修改文件名:";
"alert_message_appnewname"="多開應用的名稱:";
"alert_message_fileuploadfail"="文件“%@”上傳失敗！";
"alert_message_filereplace"="文件“%@”已經存在，是否替換原有文件？";
"alert_message_fileexits"="文件已存在，請重新選擇！";
"alert_message_andbackupdocument"="是否同時備份文檔?";
"alert_message_photodpimismatching"="圖片分辨率和當前類型不匹配，請重新選擇%@分辨率的圖片！";
"alert_message_nofoundipa"="沒有找到您要安裝的文件 -- %@ !";
"alert_message_clearcacheinfo"="緩存已經清除成功!";
"alert_message_checkforupdate"="檢測到有新版本可以使用，您要現在下載嗎？";
"alert_message_isnewestversion"="您現在用的是最新版本!";
"alert_message_replaceallfile"="是否替換原有的文件 -- %@?";
"alert_message_setwifidevopen"="當前開啓無線連接的操作僅對PP助手有效，您還需要在iTunes中開啓設備的無線同步功能（即在iTunes中勾選“通過Wi-Fi與此iPhone同步”）。\n\n開啓無線連接成功後，需要重新運行PP助手才能發現設備！";
"alert_message_setwifidevclose"="當前關閉無線連接的操作僅對PP助手有效，您還需要在iTunes中關閉設備的無線同步功能（即在iTunes中不勾選“通過Wi-Fi與此iPhone同步”），才會徹底關閉無線連接。";
"alert_message_renamedevicename"="是否修改設備名稱爲:%@!";
"alert_message_isdebapplication"="“%@”是deb軟件，請到cydia中卸載！";
"alert_message_uninstallapp"="是否卸載該應用？";
"alert_message_selectdeleteitem"="請選擇需要刪除的項!";
"alert_message_selectdeleteapp"="請選擇一個要刪除的應用!";
"alert_message_confirmdeleteapp"="確定刪除所選擇的%ld個應用";
"alert_message_confirmdeleteappone"="確定刪除“%@”這個應用";
"alert_message_downloadpathnoexits"="下載路徑“%@”不存在，請重新設置下載路徑！";
"alert_message_backupfail"="很抱歉，備份操作失敗，請重試！";
"alert_message_callrecordrestore"="通話記錄還原成功！請重啓設備以便正常顯示！";
"alert_message_useziprestoretodevice"="是否確認將選擇的備份包還原到設備中？";
"alert_message_useziprestoretodeviceneedrestart"="是否確認將選擇的備份包還原到設備中？\n\n注意：恢複後需要重啓設備!";
"alert_message_backupzipformaterror"="選擇的備份文件格式不正確，請重試！";
"alert_message_selectdeleterecord"="請選擇要刪除的記錄";
"alert_message_syncdevicefail"="同步到設備失敗!";
"alert_message_delelephonesms"="是否確定要刪除%@號碼的所有短信嗎？";
"alert_message_smsbackversionerror"="選擇的備份文件格式不正確或備份源設備系統版本不一致，請重試！";
"alert_message_smsrestore"="是否確認將選擇的備份包還原到設備中？\n\n注意：短信只支持同版本系統間還原，恢複後需要重啓設備！";
"alert_message_smsrestoreresult"="短信記錄還原成功！請重啓設備以便正常顯示！";
"alert_message_savecontactsfail"="修改聯系人信息失敗,請重新嘗試";
"alert_message_groupinfofail"="保存分組信息失敗,請重新嘗試";
"alert_message_noinstalledpphelper"="沒有PP助手目錄“%@”，可能是您的IOS設備沒有安裝PP助手！";
"alert_message_devicephotosyncing"="設備正在進行同步操作，請同步完成後再進行刪除操作！";
"alert_message_photoimportcate"="添加成功，其中%d張圖片被導入到相應的分類中！";
"alert_message_needjailbreak"="很抱歉，當前模塊需要手機越獄後才能操作！";
"alert_message_disimportsysalbum"="不允許導入照片到\"相機膠卷\"中!";
"alert_message_disimportcreatealbum"="不允許導入照片到設備上創建的相冊中!";
"alert_message_disdeletesysalbum_photo"="不允許刪除\"相機膠卷\"中的照片!";
"alert_message_disdeletecreatealbum_photo"="不允許刪除設備上創建的相冊中的照片!";
"alert_message_disdeletesysalbum"="不允許刪除系統創建的相冊!";
"alert_message_disdeletecreatealbum"="不允許刪除設備上創建的相冊!";
"alert_no_image_in_folder" = "文件夾內沒有圖片";
"alert_app_error"="很抱歉，軟件檢測到一個嚴重問題，請重新啓動軟件!";
"alert_message_icloud_contact"="你設置了iCloud的通訊錄同步，請在設備的\"設置\"->\"iCloud\"中關閉通訊錄的同步";
"alert_message_icloud_calendar"="你設置了iCloud的日曆同步，請在設備的\"設置\"->\"iCloud\"中關閉日曆的同步";
"alert_message_icloud_bookmark"="你設置了iCloud的書簽同步，請在設備的\"設置\"->\"iCloud\"中關閉書簽的同步";
"alert_message_icloud_note"="你設置了iCloud的備忘錄同步，請在設備的\"設置\"->\"iCloud\"中關閉備忘錄的同步";
"alert_message_versionunderios5"="很抱歉，當前模塊不支持IOS5以下版本";
"alert_message_fileexist"="當前文件已存在，請重新輸入！";
"alert_message_deletemediafail"="刪除失敗,請重試!\n如果多次失敗建議拔除設備重新鏈接再進行操作！";
"alert_message_importmediafail"="導入失敗,請重試!!";
"alert_message_loadmediafail"="加載失敗,請重新嘗試!";
"alert_message_filenamerequired"="文件名不能爲空！";
"alert_message_needreoperation"="選中已失效，請重新操作";
"alert_message_importphototoalbum"="由于蘋果系統的限制，PP助手需要使用‘PP照片’才能正確的導入到‘相機膠卷’，請在ios設備上安裝‘PP照片’後操作。";
"alert_message_openppphoto"="請打開設備上的‘PP照片’並保持運行狀態！";
"alert_message_deletephoto"="選定的照片中包含設備上創建的相冊中的照片, 設備上創建的相冊中的照片不能刪除, 是否繼續?";
"alert_message_movienopreview"="視頻不支持預覽!";
"alert_message_operationerror"="操作失敗！";
"alert_message_opensshinfo"="打開SSH通道成功。\n\n你可以使用IP：localhost;端口號：%d；帳號：root；密碼(默認)：alpine；請在控制台直接使用\"ssh root@localhost -p %d\"來登錄！";
"alert_message_nopushnatation"="沒有通知狀態欄消息需要清理！";
"alert_message_selectpush"="請選擇需要清理的通知狀態欄消息！";
"alert_message_clearpushneedlogoff"="消息清理完後系統需要注銷，是否繼續清理？";
"alert_message_clearpushresult"="所選通知狀態欄消息清理成功！";
"alert_message_nomovieneedoptim"="沒有視頻需要優化";
"alert_message_selectoptimmovie"="請選擇需要優化的視頻";
"alert_message_selectoptimphoto"="請選擇需要優化的照片";
"alert_message_nooptimmoviesync"="沒有視頻需要同步！";
"alert_message_selectsyncmovie"="請選擇需要同步到設備的視頻！";
"alert_message_selectrestoreitem"="選擇需要還原的列表項";
"alert_message_restoreitemsuccess"="設備信息還原成功";
"alert_message_restoreitemfail"="設備信息還原失敗";
"alert_message_backupitemsuccess"="設備信息備份成功";
"alert_message_backupselect"="請選擇要備份的項";
"alert_message_backupitemfail"="設備信息備份失敗";
"alert_message_confirmclearfile"="您確定要清理這些文件嗎？";
"alert_message_nofilewithclean"="沒有文件需要清理，請重新掃描！";
"alert_message_fileinitfail"="設備信息初始化失敗，請重新插入設備！";
"alert_message_logoffconfirm"="是否注銷當前設備";
"alert_message_restartconfirm"="是否重啓當前設備？";
"alert_message_powerconfirm"="是否關閉當前設備？";
"alert_message_sshoperation"="很抱歉！SSH只支持1台設備連接操作，請保留需要操作的設備，其它的設備請暫時拔除，謝謝！";
"alert_message_sshnotinstall"="設備未安裝OpenSSH，請先在設備安裝OpenSSH後再進行操作！";
"alert_message_installafc2"="檢測到您的設備沒有安裝afc2add補丁或ipa補丁,設備將無法安裝Deb插件和破解軟件。\n\n安裝afc2add步驟如下：\n\n1.點擊手機進入cydia-->“管理”-->“軟件源”\n-->“編輯”-->“添加”-->輸入 apt.25pp.com\n\n2. 進入剛添加的“25PP手機助手源”，進行\n   afc2add補丁和ipa IOS7.X補丁安裝。";
"alert_message_devicerequired"="設備名稱不能爲空！";
"alert_message_ejectdevice"="確認要彈出當前設備嗎？";
"alert_message_importphotoios8.3"="暫不支持向ios8.3或以上設備導入照片！";
"alert_message_deletephotoios8.3"="暫不支持在ios8.3或以上設備刪除照片！";
"alert_message_backupdocios8.3"="ios8.3或以上設備暫不支持同時備份文檔，是否繼續？";
"alert_message_itunescdbfailed"="加載iTunesCDB文件失敗，但不影響對設備的同步操作。建議啟動iTunes設置修復，以便您的操作反映到iTunes及其他軟件。\n更多詳情:\nhttp://bbs.25pp.com/thread-179582-1-1.html";

//Toast
"toast_message_sync_wait"="等待同步，當前還有%d個任務!";
"toast_message_itemexitinstask"="選擇項已存在于任務隊列中";
"toast_message_itemaddtotask"="選擇項已添加到任務隊列中";
"toast_message_addsuccess"="添加成功！";
"toast_message_deleteing"="正在刪除...";
"toast_message_deletesuccess"="刪除成功！";
"toast_message_deletefail"="很抱歉，刪除失敗，請重試！";
"toast_message_loadding"="正在載入...";
"toast_message_download_progress"="正在下載中 : %.0f%%";
"toast_message_upload_progress"="正在上傳中 : %.0f%%";
"toast_message_install_progress"="正在安裝中 : %.0f%%";
"toast_message_uninstall_progress"="正在卸載中 : %.0f%%";
"toast_message_backup_progress"="正在備份中 : %.0f%%";
"toast_message_savelocal_progress"="正在保存在電腦上 : %.0f%%";
"toast_message_fileupload_progress"="上傳中 : %.0f%%";
"toast_message_download_finish"="下載完成...";
"toast_message_upload_finish"="上傳完成...";
"toast_message_importing"="正在導入...";
"toast_message_exporting"="正在導出...";
"toast_message_backuping"="正在備份中...";
"toast_message_backupfinish"="備份成功！";
"toast_message_saving"="正在保存...";
"toast_message_savesuccess"="保存成功！";
"toast_message_savefail"="很抱歉，保存失敗，請重試！";
"toast_message_restoring"="正在還原...";
"toast_message_restoresuccess"="還原成功！";
"toast_message_restorefail"="很抱歉，還原失敗，請重試！\n建議拔除設備重新插入重試！";
"toast_message_copydeviceinfo"="設備信息複制成功！";
"toast_message_deviceinstallinfo"="當前設備未越獄無法安裝越獄應用，請前往正版市場下載安裝！";
"toast_message_loaddetailinfo"="正在獲取應用詳細信息...";
"toast_message_taskaddimportitem"="選擇%ld項已添加到導入隊列中";
"toast_message_selectmusic"="請選擇需要播放的音樂";
"toast_message_selectring"="請選擇需要播放的鈴聲";
"toast_message_selectmedia"="請選擇需要播放的媒體";
"toast_message_book_broken"="圖書\n %@ 損壞，將不會被導入！";

//notification
"notice_title_common"="                　溫馨提示";
"notice_title_addinstallitem"="%ld個應用";
"notice_title_needupdate"="%ld個需升級應用";
"notice_message_addinstallitem"="正添加到“%@”設備隊列中";
"notice_message_existinstallitem"="已經存在“%@”的設備隊列中!";
"notice_message_adddownloaditem"="已添加到下載列表中";
"notice_message_addimportitem"="正將文件導入到“%@”設備中";
"notice_message_downfinished"="已經下載完畢！";
"notice_message_installsuccess"="已經成功安裝到“%@”";
"notice_message_installfail"="安裝失敗 : %@";
"notice_message_backupfinished"="已經備份完畢";
"notice_message_repairsuccess"="修複閃退成功！";
"notice_message_repairfail"="修複閃退失敗！";
"notice_message_activasuccess"="激活PP助手(正版)成功！";
"notice_message_activafailed"="激活PP助手(正版)失敗！";


//頁面

"page_text_program_alldevice"="所有設備";
"page_text_program_unknown"="未知";
"page_text_program_than"="以上";

"page_text_updateprogram_combox_jbreak"="破解版升級";
"page_text_updateprogram_combox_appsotre"="正版升級";

"page_text_downloading_downloadinfo"="%@     還剩%@";
"page_text_downloading_pausedownload"="暫停下載...";
"page_text_downloading_downloadfail"="下載失敗...";
"page_text_downloading_waitdownload"="等待下載...";
"page_text_downloading_nodownload"="下載管理";
"page_text_downloading_infomation"="下載速度：%@,剩余時間：%@";

"page_text_setting_common_title"="通用";
"page_text_setting_common_downloadpath"="下載路徑:";
"page_text_setting_common_taskcount"="同時下載任務數:";
"page_text_setting_common_downloadspeed"="下載限速:";
"page_text_setting_common_speed"="kb/s (0爲不限速)";
"page_text_setting_common_nolimitspeed"="不限速:";
"page_text_setting_common_limitspeed"="限 速:";
"page_text_setting_common_panletitle"="路徑選擇";
"page_text_setting_common_autotask"="設備鏈接時自動開始未完成的導入任務";
"page_text_setting_common_autofix"="設備鏈接時自動修複閃退，激活正版";

"page_text_setting_notice_title"="消息通知";
"page_text_setting_notice_downloadnotice"="開始、完成下載時顯示浮動提示框";
"page_text_setting_notice_backupnotice"="開始、完成安裝以及備份完成時顯示浮動提示框";

"page_text_setting_theme_color" = "主題顔色";

"page_text_about_title"="關于 PP助手";
"page_text_about_versioninfo"="PP助手 For Mac (V%@ beta)";
"page_text_about_copyright"="廣州愛禾網絡技術有限公司 ©2014";

"page_text_update_toupdate"="前往下載";
"page_text_update_noupdate"="請勿下載";
"page_text_update_ignoreversion"="忽略此版本";


"page_tooltip_home_refreshdevinfo"="刷新設備信息";
"page_tooltip_home_viewdevinfo"="查看詳細信息";
"page_tooltip_home_copydevinfo"="複制設備信息";
"page_tooltip_home_setwifidev"="設置wifi連接設備";
"page_text_home_deviceinfo"="設備信息";
"page_text_home_hotapp"="裝機必備";
"page_text_home_type"="設備類型:";
"page_text_home_code"="設備代碼:";
"page_text_home_mode"="設備型號:";
"page_text_home_isactivate"="激活狀態:";
"page_text_home_isjailed"="是否越獄:";
"page_text_home_color"="設備顔色:";
"page_text_home_osversion"="固件版本:";
"page_text_home_phone"="電話號碼:";
"page_text_home_buydate"="購買日間:";
"page_text_home_activetedate"="激活日間:";
"page_text_home_warranty"="保修到期:";
"page_text_home_sellarea"="銷售地區:";
"page_text_home_current"="電池狀態:";
"page_text_home_servicenumber"="序 列 號:";
"page_text_home_deviceid"="設備標識:";
"page_text_home_systemtotal"="系統容量";
"page_text_home_systemtotalvalue"="系統容量:%@";
"page_text_home_systemhaveused"="已用:";
"page_text_home_systemfree"="空閑:";
"page_text_home_datatotal"="數據容量";
"page_text_home_datatotalvalue"="數據容量:%@";
"page_text_home_datavideo"="視頻:";
"page_text_home_datamusic"="音樂:";
"page_text_home_dataphoto"="圖片:";
"page_text_home_databook"="圖書:";
"page_text_home_dataapplication"="應用:";
"page_text_home_dataother"="其他:";
"page_text_home_datafree"="空閑:";
"page_text_home_iosathtitle"="修複閃退，激活PP助手正版";
"page_text_home_iosathcontent"="修複正版APP閃退、彈窗，激活PP助手(正版)的修複閃退功能.";
"page_text_home_iosathfix"="點擊修複";
"page_text_home_iosathfixing"="正在修複...";
"page_text_home_pphelpertitle"="PP助手 (正版)";
"page_text_home_pphelpercontent"="無需越獄、擺脫數據線、手機也可以直接安裝正版應用。高速下載永遠免費!";
"page_text_home_pphelperinstall"="點擊安裝";
"page_text_home_pphelperdownloading"="正在下載...";
"page_text_home_pphelperinstalling"="正在安裝...";
"page_text_home_blockcolor"="黑色";
"page_text_home_whitecolor"="白色";
"page_text_home_yes"="是";
"page_text_home_haveactivate"="已激活";
"page_text_home_unactivate"="未激活";
"page_text_home_batteryfull"="電池已充滿電";
"page_text_home_isCharge"="正在充電";
"page_text_home_noCharge"="未充電";
"page_text_home_dateformat"="M月d日 EEE";
"page_text_home_tooltip_eject"="彈出";
"page_text_home_soft"="軟件";
"page_text_home_game"="遊戲";
"page_text_home_music"="音樂";
"page_text_home_ring"="鈴聲";
"page_text_home_wallpaper"="牆紙";
"page_text_home_update"="更新";
"page_text_home_installed"="已安裝";
"page_text_home_allinstall"="一鍵安裝";
"page_text_home_ipaaddinlist"="%d個應用已添加到下載列表中";
"page_text_home_downappinfo"="合計 %ld 個裝機必備應用";
"page_text_home_installhelp"="PP助手正版安裝教程";
"page_text_home_installpptxt1"="親，由于蘋果官方共享賬號限制，導致PP助手正版安裝失敗或閃退。";
"page_text_home_installpptxt2"="1、請先將設備時間更改爲2014年8月3日再安裝。";
"page_text_home_installpptxt3"="2、在設備上可正常啓動PP助手後，將[日期與時間]恢複到自動設置。";
"page_text_home_installdspt"="安裝說明：";
"page_text_home_installpphelper"="調整好了，立即安裝";



"page_text_libapp_curversion"="當前：";
"page_text_libapp_updateinfo"="升級：";
"page_text_libapp_appdetail"="查看應用詳細";
"page_text_libapp_ppzbapp"="PP正版";
"page_text_libapp_jpapp"="越獄版";
"page_text_libapp_appleapp"="Apple正版";
"page_text_libapp_search"="應用搜索";
"page_text_libapp_apptype"="全部類型";
"page_text_libapp_allversion"="全部版本";
"page_text_libapp_newest"="最新版本";
"page_text_libapp_allapp"="全部应用";
"page_text_libapp_iphoneapp"="iPhone应用";
"page_text_libapp_ipadapp"="iPad应用";
"page_text_libapp_miniversion"="以上";
"page_text_libapp_all"="全部";
"page_text_libapp_iphone"="iPhone";
"page_text_libapp_ipad"="iPad";
"page_text_libapp_jbupdate"="破解版升級";
"page_text_libapp_zbupdate"="正版升級";
"page_text_libapp_getupdateinfo"="正在獲取升級信息";
"page_text_libapp_enableprompt"="恢複提醒";
"page_text_libapp_updatelist"="升級應用列表";
"page_text_libapp_ignorelist"="忽略升級列表";

"page_text_deviceapp_panletitle"="路徑選擇";
"page_text_deviceapp_record"="%@(含記錄)";
"page_text_deviceapp_backupstart"="開始備份...";
"page_text_deviceapp_backupready"="准備備份...";
"page_text_deviceapp_backupwait"="等待備份...";
"page_text_deviceapp_backuping"="正在備份中...";
"page_text_deviceapp_backupfinish"="備份完成...";
"page_text_deviceapp_backupfail"="備份失敗 --";
"page_text_deviceapp_appinstallstart"="開始安裝...";
"page_text_deviceapp_appinstallwait"="等待安裝...";
"page_text_deviceapp_appinstallupload"="正在上傳中...";
"page_text_deviceapp_appinstalling"="正在安裝中...";
"page_text_deviceapp_appinstallfinish"="安裝完成...";
"page_text_deviceapp_appinstallfail"="安裝失敗 --";
"page_text_deviceapp_appinstallrestore"="正在恢複文檔...";
"page_text_deviceapp_uninstallstart"="開始卸載...";
"page_text_deviceapp_uninstallready"="准備卸載...";
"page_text_deviceapp_uninstallwait"="等待卸載...";
"page_text_deviceapp_uninstalling"="正在卸載中...";
"page_text_deviceapp_uninstallfail"="卸載失敗";
"page_text_deviceapp_uninstallfinish"="卸載完成...";
"page_text_deviceapp_savetofinder"="正在保存在電腦上...";
"page_text_deviceapp_waiting"="等待中...";
"page_text_deviceapp_document"="文檔:";
"page_text_deviceapp_app"="程序:";
"page_text_deviceapp_loveapp"="相似應用";
"page_text_deviceapp_cloneapp"="應用多開";
"page_text_deviceapp_neterrorandretry"="網絡超時，點擊重試！";
"page_text_deviceapp_versoninfo"="新版特性";
"page_text_deviceapp_notremind"="忽略升級";
"page_text_deviceapp_restoreremind"="恢複提醒";
"page_text_deviceapp_orderby"="排序方式";
"page_text_deviceapp_orderbyappsize"="應用大小";
"page_text_deviceapp_orderbydocsize"="文檔大小";
"page_text_deviceapp_orderbyname"="名稱排序";
"page_text_deviceapp_orderbydefault"="默認排序";

"page_text_info_contacts_addtogroup"="添加到分組";
"page_text_info_contacts_movetogroup"="移動到分組";
"page_text_info_contacts_addgroup"="添加分組";
"page_text_info_contacts_allgroup"="全部分組";
"page_text_info_contacts_group"="請輸入分組名稱";
"page_text_info_contacts_grouprequired"="分組名不能爲空";
"page_text_info_contacts_grouprepetition"="已存在相同的分組名";
"page_text_info_contacts_grouprename"="重命名該分組";
"page_text_info_contacts_groupdelete"="刪除該分組";
"page_text_info_contacts_lastname"="姓氏:";
"page_text_info_contacts_department"="部門:";
"page_text_info_contacts_company"="公司:";
"page_text_info_contacts_firstname"="名字:";
"page_text_info_contacts_job"="職務:";
"page_text_info_contacts_phone"="電話";
"page_text_info_contacts_phone_mobile"="移動電話";
"page_text_info_contacts_phone_home"="住宅";
"page_text_info_contacts_phone_work"="工作";
"page_text_info_contacts_phone_main"="主要";
"page_text_info_contacts_phone_homefax"="住宅傳真";
"page_text_info_contacts_phone_workfax"="工作傳真";
"page_text_info_contacts_phone_otherfax"="其他傳真";
"page_text_info_contacts_phone_pager"="尋呼機";
"page_text_info_contacts_phone_other"="其他";
"page_text_info_contacts_mail"="郵件";
"page_text_info_contacts_mail_home"="住宅";
"page_text_info_contacts_mail_work"="工作";
"page_text_info_contacts_mail_other"="其他";
"page_text_info_contacts_im"="即時通訊";
"page_text_info_contacts_im_home"="住宅";
"page_text_info_contacts_im_work"="工作";
"page_text_info_contacts_im_other"="其他";
"page_text_info_contacts_web"="網址";
"page_text_info_contacts_web_homepage"="首頁";
"page_text_info_contacts_web_home"="住宅";
"page_text_info_contacts_web_work"="工作";
"page_text_info_contacts_web_other"="其他";
"page_text_info_contacts_address"="地址";
"page_text_info_contacts_address_home"="住宅";
"page_text_info_contacts_address_work"="工作";
"page_text_info_contacts_address_other"="其他";
"page_text_info_contacts_date"="日期";
"page_text_info_contacts_date_anniversary"="周年";
"page_text_info_contacts_date_other"="其他";
"page_text_info_contacts_birthday"="生日";
"page_text_info_contacts_memo"="備注";
"page_text_info_contacts_country"="國家";
"page_text_info_contacts_province"="省份";
"page_text_info_contacts_city"="城市";
"page_text_info_contacts_postcode"="郵編";
"page_text_info_contacts_street"="街道";
"page_text_info_contacts_addmore"="添加更多";
"page_text_info_contacts_select"="選取";
"page_text_info_callreocrd_callin"="呼入";
"page_text_info_callreocrd_callout"="呼出";
"page_text_info_callreocrd_allcall"="全部";
"page_text_info_subview_nodata"="沒有數據";
"page_tooltip_info_unreadsms"="%ld條未讀短信";
"page_text_info_smscopy"="短信複制成功！";

"page_text_file_menu_dircreate"="新建文件夾";
"page_text_file_menu_importtodir"="導入文件(夾)";
"page_text_file_menu_dirimport"="導入到該文件夾";
"page_text_file_menu_copytofinder"="導出到本地";
"page_text_file_menu_detail"="詳情";
"page_text_file_menu_rename"="重命名";
"page_text_file_menu_copytofindernum"="複制到本地(%ld)項";
"page_text_file_menu_deletenum"="刪除(%ld)項";
"page_text_file_filecoping"="正在複制“%@”";
"page_text_file_fileuploading"="正在上傳“%@”";
"page_text_file_filedeleting"="正在刪除“%@”";
"page_text_file_directory"="文件夾";
"page_text_file_file"="文件";
"page_text_file_property_size"="文件大小";
"page_text_file_property_path"="路徑";
"page_text_file_property_createtime"="創建時間";
"page_text_file_property_modifytime"="修改時間";
"page_text_file_dircetorycreate"="%@/新建文件夾/";
"page_text_file_dircetorycreatenum"="%@/新建文件夾%d/";
"page_text_file_label_size"="大小:";
"page_text_file_label_location"="位置:";
"page_text_file_label_createtime"="創建時間:";
"page_text_file_label_modifytime"="修改時間:";
"page_tooltip_showhistorydirectory"="顯示您之前看過的文件夾";
"page_text_file_listmodel"="列表模式";
"page_text_file_tilemodel"="平鋪模式";
"page_text_file_inputfilename"="請輸入標簽名:";
"page_text_file_setdevicebookmark"="作爲設備的標簽";
"page_text_file_itemcount"="共%ld項";
"page_text_file_search"="文件查找";

"page_text_photo_album_cameraalbum"="相機膠卷";
"page_text_photo_album_mainalbum"="照片圖庫";
"page_text_photo_album_importphoto"="所有導入的照片";
"page_text_photo_album_newimportphoto"="最新導入的照片";
"page_text_photo_album_ppalbum"="PP牆紙";
"page_text_photo_albumrequired"="相冊名不能爲空";
"page_text_photo_albuminputname"="請輸入相冊名";
"page_text_photo_photocount"="%lu 項";
"page_text_photo_search"="牆紙搜索";
"page_text_photo_support"="支持設備";
"page_text_photo_import"="正在導入";
"page_text_photo_importprocess"="正在導入...(%d/%d)";
"page_text_photo_readyimport"="准備導入...";
"page_text_photo_importfinish"="導入完成";
"page_text_photo_deletefinish"="刪除完成";
"page_text_photo_shareapend"="分享來自PP助手 For Mac";
"page_text_photo_sactualsize"="真實大小";
"page_text_photo_fitsize"="適應屏幕";

"page_text_music_player"="未知藝術家";
"page_text_music_search"="音樂鈴聲搜索";
"page_text_music_unknownplayer"="未知演唱者";
"page_text_music_segmented_all"="全部音樂";
"page_text_music_segmented_album"="按專輯過濾";
"page_text_music_segmented_artist"="按表演者過濾";
"page_text_music_musiccount"="%@首歌曲";
"page_text_music_nomusic"="無歌曲";
"page_text_music_playmode_list"="順序播放";
"page_text_music_playmode_loop"="循環播放";
"page_text_music_playmode_random"="隨機循環";
"page_text_music_playmode_one"="單曲循環";
"page_text_music_volume_max"="增加音量";
"page_text_music_volume_min"="減小音量";
"page_text_music_addplaylist"="加入播放列表";
"page_text_music_playlist"="播放列表";

"page_text_tool_name_base"="常用";
"page_text_tool_name_optim"="優化";
"page_text_tool_name_system"="系統";
"page_text_tool_name_local"="本地工具";
"page_text_tool_name_firmware"="固件下載";
"page_text_tool_name_imei"="序列號查詢";
"page_text_tool_name_ppjailbreak"="PP越獄";
"page_text_tool_name_device"="設備工具";
"page_text_tool_name_backup"="資料備份";
"page_text_tool_name_restore"="資料還原";
"page_text_tool_name_cleanfile"="垃圾清理";
"page_text_tool_name_cleanpush"="通知欄清理";
"page_text_tool_name_photooptim"="照片優化";
"page_text_tool_name_movieoptim"="視頻優化";
"page_text_tool_name_ringreplace"="鈴聲替換";
"page_text_tool_name_syslog"="系統日志";
"page_text_tool_name_screenshot"="實時桌面";
"page_text_tool_name_ssh"="打開SSH通道";
"page_text_tool_name_logout"="注銷";
"page_text_tool_name_restart"="重啓";
"page_text_tool_name_poweroff"="關機";
"page_text_tool_name_fixicon"="修複圖標";
"page_text_tool_name_jailbreak"="設備越獄";
"page_text_tool_name_weixin"="微信";
"page_text_tool_name_bigfile"="大文件掃描";

"page_text_tool_descript_firmware"="高速下載全系列IOS固件";
"page_text_tool_descript_imei"="按序列號查詢設備的蘋果官方信息";
"page_text_tool_descript_pphelper"="安裝PP正版無需越獄免費安裝海量應用和遊戲";
"page_text_tool_descript_jbpphelper"="安裝PP助手下載海量越獄應用和遊戲";
"page_text_tool_descript_fix"="修正應用運行時彈出窗口輸入賬號和密碼問題";
"page_text_tool_descript_backup"="一鍵備份設備的相關資料";
"page_text_tool_descript_restore"="用備份文件對設備進行還原";
"page_text_tool_descript_cleanfile"="定期清理設備垃圾文件保持設備流暢運行";
"page_text_tool_descript_cleanpush"="一鍵清理各種應用的推送通知還你潔淨桌面";
"page_text_tool_descript_photooptim"="無損優化設備照片快速釋放設備空間";
"page_text_tool_descript_movieoptim"="壓縮設備視頻釋放高達60%視頻空間占用";
"page_text_tool_descript_ringreplace"="手機鈴聲不夠個性？快來試試替換默認鈴聲";
"page_text_tool_descript_syslog"="查看設備實時運行日志";
"page_text_tool_descript_screenshot"="實時顯示設備屏幕畫面信息";
"page_text_tool_descript_ssh"="允許您通過SSH協議遠程操作IOS設備";
"page_text_tool_descript_logout"="對設備進行注銷操作";
"page_text_tool_descript_restart"="對設備進行重啓操作";
"page_text_tool_descript_poweroff"="對設備進行關機操作";
"page_text_tool_descript_fixicon"="修複插件應用白圖標問題";
"page_text_tool_descript_jailbreak"="享受越獄後的無限精彩";
"page_text_tool_descript_weixin"="管理微信聊天記錄";

"page_text_tool_imei_imei"="IMEI號：";
"page_text_tool_imei_serialnumber"="序列號：";
"page_text_tool_imei_devicename"="設備名稱：";
"page_text_tool_imei_active"="激活狀態：";
"page_text_tool_imei_phonesupport"="電話支持：";
"page_text_tool_imei_warranty"="硬件保修：";
"page_text_tool_imei_madearea"="生産工廠：";
"page_text_tool_imei_medadate"="生産日期：";
"page_text_tool_imei_networkerror"="請檢查網絡鏈接是否正常！";
"page_text_tool_imei_expired"="已過期";
"page_text_tool_imei_imeierror"="IMEI/序列號格式不正確：%@";
"page_text_tool_imei_imeiinvalid"="IMEI/序列號無效：%@";
"page_text_tool_imei_to"="至";
"page_text_tool_imei_help1"="查看産品序列號方法：";
"page_text_tool_imei_help2"="設置 > 通用 > 關于本機";
"page_text_tool_imei_detail"="PP助手蘋果序列號查詢是一個爲果粉用戶打造的互助平台,目前PP助手推出果粉查詢工具目的是幫助用戶了解自己的蘋果設備序列號信息,協助那些即將購買蘋果設備的果粉們辨認翻新機!以及了解自己産品的型號、出廠日期、銷售地、保修期等蘋果官方信息";

"page_text_tool_ssh_open"="打開SSH通道";
"page_text_tool_ssh_close"="關閉SSH通道";
"page_text_tool_screen_title"="實時桌面";
"page_text_tool_syslog_title"="系統日志";
"page_text_tool_movieoptim_describe"="優化壓縮拍攝視頻大小，快速釋放手機內存空間";
"page_text_tool_movieoptim_start"="開始優化";
"page_text_tool_movieoptim_load"="正在載入";
"page_text_tool_movieoptim_movieinfo"="合計%ld個視頻%@，預計優化後大小：%@，釋放空間：%@";
"page_text_tool_movieoptim_nomovieneedoptim"="沒有需要優化的視頻!";
"page_text_tool_movieoptim_optiming"="正在優化";
"page_text_tool_movieoptim_optimfail"="優化失敗";
"page_text_tool_movieoptim_optimsuccess"="優化成功，優化後大小";
"page_text_tool_movieoptim_syncdevice"="同步到設備";
"page_text_tool_movieoptim_optimfinish"="視頻優化完成，請同步到設備";
"page_text_tool_movieoptim_optimresult"="已優化%ld個視頻%@，優化後大小：%@，釋放空間：%@，同步到設備後生效";
"page_text_tool_movieoptim_cancelsync"="取消同步";
"page_text_tool_movieoptim_syncfinish"="同步完成,釋放空間%@";
"page_text_tool_movieoptim_cancel"="已取消";
"page_text_tool_movieoptim_labsyncfinish"="視頻同步完成";
"page_text_tool_movieoptim_reoptim"="再次優化";
"page_text_tool_movieoptim_optimend"="已優化%d個視頻，已釋放設備空間：%@";
"page_text_tool_movieoptim_downloadfinish"="下載完成，等待優化";
"page_text_tool_movieoptim_download"="正在下載";
"page_text_tool_movieoptim_syncing"="正在同步";
"page_text_tool_movieoptim_optiming"="正在優化";
"page_text_tool_photooptim_describe"="無損優化相機膠卷照片大小，快速釋放手機內存空間";
"page_text_tool_photooptim_start"="開始優化";
"page_text_tool_photooptim_optimplan"="合計%ld張照片%@，預計優化後大小：%@，釋放空間：%@";
"page_text_tool_photooptim_nooptimphoto"="沒有需要優化的照片!";
"page_text_tool_photooptim_selectphoto"="請選擇需要同步到設備的照片！";
"page_text_tool_photooptim_selectphotooptim"="請選擇需要優化的照片！";
"page_text_tool_photooptim_cancelsync"="取消同步";
"page_text_tool_photooptim_optiming"="正在優化";
"page_text_tool_photooptim_optimfinish"="照片優化完成，請同步到設備";
"page_text_tool_photooptim_optimresult"="已優化%ld張照片%@，優化後大小：%@，釋放空間：%@，同步到設備後生效";
"page_text_tool_photooptim_syncdevice"="同步到設備";
"page_text_tool_photooptim_needsync"="照片優化完成，同步到設備後生效！";
"page_text_tool_photooptim_syncstate"="正在同步到設備（%d/%ld）%@      已釋放空間：%@";
"page_text_tool_photooptim_syncfinish"="照片同步完成";
"page_text_tool_photooptim_optimend"="已優化%ld張照片，已釋放設備空間：%@";
"page_text_tool_photooptim_reoptim"="再次優化";
"page_text_tool_photooptim_preoptim"="優化前:";
"page_text_tool_photooptim_optimed"="預計優化後:";
"page_text_tool_photooptim_optimfree"="釋放%.0f%%空間";
"page_text_tool_photooptim_step1"="選擇";
"page_text_tool_photooptim_step2"="優化";
"page_text_tool_photooptim_step3"="確認";
"page_text_tool_photooptim_step4"="同步";
"page_text_tool_item_contact"="通訊錄";
"page_text_tool_item_callrecord"="通話記錄";
"page_text_tool_item_sms"="短信";
"page_text_tool_item_calendar"="日曆";
"page_text_tool_item_bookmark"="書簽";
"page_text_tool_item_note"="備忘錄";
"page_text_tool_restore_select"="請您選擇需要還原的資料";
"page_text_tool_restore_fileselect"="備份文件選擇";
"page_text_tool_restore_restore"="還原";
"page_text_tool_restore_devicedata"="正在還原設備數據";
"page_text_tool_restore_contact"="正在還原聯系人";
"page_text_tool_restore_callrecord"="正在還原通話記錄";
"page_text_tool_restore_sms"="正在還原短信";
"page_text_tool_restore_calendar"="正在還原日曆";
"page_text_tool_restore_bookmark"="正在還原書簽";
"page_text_tool_restore_note"="正在還原備忘錄";
"page_text_tool_backup_select"="請您選擇需要備份的資料";
"page_text_tool_backup_devicedata"="正在備份設備數據";
"page_text_tool_backup_contact"="正在備份聯系人";
"page_text_tool_backup_callrecord"="正在備份通話記錄";
"page_text_tool_backup_sms"="正在備份短信";
"page_text_tool_backup_calendar"="正在備份日曆";
"page_text_tool_backup_bookmark"="正在備份書簽";
"page_text_tool_backup_note"="正在備份備忘錄";


"page_text_tool_clean_title_appcache"="應用的緩存";
"page_text_tool_clean_title_appcookie"="應用的Cookie";
"page_text_tool_clean_title_apptemp"="應用的臨時文件";
"page_text_tool_clean_title_safaricache"="Safari的緩存";
"page_text_tool_clean_title_safarihistory"="Safari的曆史紀錄";
"page_text_tool_clean_title_appbug"="應用崩潰紀錄";
"page_text_tool_clean_title_installfail"="安裝失敗目錄";
"page_text_tool_clean_title_rarfail"="壓縮錯誤文檔";
"page_text_tool_clean_describe_appcache"="清理應用下載的圖片、視頻、音頻等緩存文件";
"page_text_tool_clean_describe_appcookie"="清量應用記錄用戶信息的Cookie和腳本文件";
"page_text_tool_clean_describe_apptemp"="清理應用運行時産生的臨時文件";
"page_text_tool_clean_describe_safaricache"="清理Safari浏覽器産生的的緩存文件";
"page_text_tool_clean_describe_safarihistory"="清理Safari浏覽器産生的的曆史文件";
"page_text_tool_clean_describe_appbug"="清理應用使用中和崩潰時産生的日志文件";
"page_text_tool_clean_describe_installfail"="清理iOS系統安裝失敗的應用的文件";
"page_text_tool_clean_describe_rarfail"="清理應用的壓縮錯誤文檔";
"page_text_tool_clean_selectitem"="請選擇相應清理項進行掃描！";
"page_text_tool_clean_scaning"="正在掃描";
"page_text_tool_clean_cleaning"="正在清理";
"page_text_tool_clean_hidden"="隱藏";
"page_text_tool_clean_sysspace"="系統";
"page_text_tool_clean_dataspace"="數據";
"page_text_tool_clean_freespace"="空閑";
"page_text_tool_clean_describe"="全面清理手機中的垃圾文件，保持手機運行流暢";
"page_text_tool_clean_count"="數量:";
"page_text_tool_clean_space"="空間:";
"page_text_tool_clean_time"="耗時:";
"page_text_tool_clean_start"="開始掃描";
"page_text_tool_clean_skip"="跳過";
"page_text_tool_clean_history1"="幫你清理了";
"page_text_tool_clean_history2"=" 垃圾文件";
"page_text_tool_clean_recommend"="應用運行時會産生大量垃圾緩存文件，建議您定期清理釋放空間！";
"page_text_tool_clean_stopscan"="停止掃描";
"page_text_tool_clean_clean"="清理";
"page_text_tool_clean_rescan"="重新掃描";
"page_text_tool_clean_stopclean"="停止清理";
"page_text_tool_clean_scanagain"="再次掃描";

"page_text_tool_ring_play"="試聽";
"page_text_tool_ring_replace"="替換";
"page_text_tool_ring_restore"="還原";
"page_text_tool_ring_replacering"="您確定要替換當前鈴聲嗎？";
"page_text_tool_ring_replaceringsuccess"="鈴聲替換成功";
"page_text_tool_ring_replaceringfail"="鈴聲替換失敗，請重試！";
"page_text_tool_ring_ringnoexist"="備份鈴聲文件不存在，不能進行還原！";
"page_text_tool_ring_replaceringconfirm"="確定要恢複當前鈴聲嗎？";

"page_text_tool_bigfile_scanfinish"="掃描完成";
"page_text_tool_bigfile_cleanfinish"="清理完成";
"page_text_tool_bigfile_filecleanfinish"="文件清理成功";
"page_text_tool_bigfile_cleanconfirm"="請務必確認文件無用後再進行刪除操作!";
"page_text_tool_bigfile_title"="掃描設備上的大文件";
"page_text_tool_bigfile_subtitle"="空間不足？看看哪些文件最占用設備空間！";


"page_text_user_name"="帳號:";
"page_text_user_password"="密碼:";
"page_text_user_loginerror1"="用戶名不符合規則";
"page_text_user_loginerror2"="用戶名不符合規則";
"page_text_user_loginerror3"="用戶名不存在";
"page_text_user_loginerror4"="該正式賬號已經存在";
"page_text_user_loginerror5"="密碼校驗錯誤";
"page_text_user_loginerror6"="該用戶被禁止登錄";
"page_text_user_loginerror7"="登錄失敗，錯誤類型";
"page_text_user_appname"="PP助手";
"page_text_user_login"="登錄";
"page_text_user_register"="注冊";
"page_text_user_loveapp"="最愛應用";
"page_text_user_downhistory"="下載曆史";
"page_text_user_logoff"="注銷";



"page_text_subview_downresource"="到PP資源看一下吧";
"page_text_subview_downipa"="您可以去PP資源下載程序";
"page_text_subview_downmusic"="您可以去PP資源下載音樂";
"page_text_subview_downwallpaper"="您可以去PP資源下載牆紙";
"page_text_subview_downphonering"="您可以去PP資源下載鈴聲";
"page_text_subview_downsmsring"="您可以去PP資源下載鈴聲";
"page_text_subview_downvideo"="到PP資源看一下吧";
"page_text_subview_downbook"="到PP資源看一下吧";
"page_text_subview_downnodata"="沒有數據";
"page_text_subview_video"="您可以將視頻添加進來以方便導入和管理";
"page_text_subview_book"="您可以將圖書添加進來以方便導入和管理";

"page_text_common_update"="升級";
"page_text_common_application"="應用";
"page_text_common_music"="音樂";
"page_text_common_ring"="鈴聲";
"page_text_common_wallpaper"="牆紙";
"page_text_common_book"="圖書";
"page_text_common_file"="文件";
"page_text_common_video"="視頻";
"page_text_common_auth"="授權";
"page_text_common_day"="天";
"page_text_common_dayago"="%d天前";
"page_text_common_hour"="小時";
"page_text_common_hourago"="%d小時前";
"page_text_common_minute"="分";
"page_text_common_minuteago"="%d分鍾前";
"page_text_common_second"="秒";
"page_text_common_just"="剛剛";
"page_text_common_dateformat"="yyyy年MM月dd日";
"page_text_common_mouthformat"="MM月dd日";

// 下載路徑
"download_path_pphelper" = "PP 下載";
"download_path_application" = "應用";
"download_path_music" = "音樂";
"download_path_ring" = "鈴聲";
"download_path_wallpaper" = "牆紙";
"download_path_book" = "圖書";
"download_path_video" = "視頻";

"operation_need_network" = "此操作需要聯網，請檢查網絡連接狀態！";

//圖片浏覽器
"confirm_delete_from_device" = "確定從設備上刪除該圖片？";
"file_does_not_exit" = "文件不存在！";
"open_file_in_finder" = "打開文件位置";

//编辑音乐信息
"edit_music_info" = "編輯信息";
"edit_music_info_not_support" = "不支持此格式的編輯";

